# department-Personnel-description = Выполняйте небольшие полезные задания для поддержания нормальной и сытой работы станции.
# department-Governance-description = Управляйте экипажем и обеспечивайте его эффективную работу.\
# department-Voidsmen-description = Поддерживайте порядок на станции.


department-Mechanicus-description = Поддерживайте наличие электроэнергии и целостность базы, обеспечивайте членов экипажа новыми продвинутыми устройствами, находя их древние чертежи.
department-Imperium-description = Сражайтесь с предателями, за Императора!
department-Dark-Mechanicum-description = Поддерживайте наличие электроэнергии и целостность базы, обеспечивайте членов экипажа новыми продвинутыми устройствами, находя их древние чертежи.
department-Heretics-description = Сражайтесь с рабами трупа на троне во имя хаоса!
