job-name-tau-earth-caste = Фио'ла
job-name-tau-air-caste = Кор'ла
job-name-tau-water-caste = Пор'ла

job-description-tau-earth-caste = Фио'ла: младший строитель и техник касты Земли, приданный кадру и вооружённый практичным импульсным оружием, чтобы поддерживать снабжение, ремонт и укрепление позиций.
job-description-tau-air-caste = Кор'ла: младший представитель касты Воздуха, служащий кадру как пилот и исследователь и полагающийся на мобильный импульсный огонь на дальних рубежах.
job-description-tau-water-caste = Пор'ла: младший администратор, дипломат и торговец касты Воды, прикомандированный к кадру для связи и логистики и вооружённый для самообороны.
