ent-ClothingNeckRobeTechpriestMars = роба техножреца
    .desc = Судя по цветам, этот техножрец Марса...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestAgripinaa = роба техножреца
    .desc = Судя по цветам, этот техножрец Агрипины...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestGraia = роба техножреца
    .desc = Судя по цветам, этот техножрец Грайи...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestLucius = роба техножреца
    .desc = Судя по цветам, этот техножрец Люции...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestMetalica = роба техножреца
    .desc = Судя по цветам, этот техножрец Металики...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestRiza = роба техножреца
    .desc = Судя по цветам, этот техножрец Ризы...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestStygiesVIII = роба техножреца
    .desc = Судя по цветам, этот техножрец Стигии VIII...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeGenetorTechpriestMars = роба генетуса
    .desc = Судя по цветам, этот генетус Марса...
            «Дух Машинного Бога окружает тебя.
              Мощь Машинного Бога входит в тебя.
              Ненависть Машинного Бога ведёт тебя.
              Машинный Бог дарит тебе жизнь. Оживи!»
