ent-ClothingNeckRobeTechpriestMars = Роба техножреца
    .desc = Судя по цветам, этот техножрец Марса...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestAgripinaa = Роба техножреца
    .desc = Судя по цветам, этот техножрец Агрипины...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestGraia = Роба техножреца
    .desc = Судя по цветам, этот техножрец Грайи...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestLucius = Роба техножреца
    .desc = Судя по цветам, этот техножрец Люции...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestMetalica = Роба техножреца
    .desc = Судя по цветам, этот техножрец Металики...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestRiza = Роба техножреца
    .desc = Судя по цветам, этот техножрец Ризы...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeTechpriestStygiesVIII = Роба техножреца
    .desc = Судя по цветам, этот техножрец Стигии VIII...
            «Нет истины в плоти, только предательство.
              Нет силы в плоти, только слабость.
              Нет постоянства в плоти, только распад.
              Нет определённости во плоти, только смерть.»
ent-ClothingNeckRobeGenetorTechpriestMars = Роба генетуса
    .desc = Судя по цветам, этот генетус Марса...
            «Дух Машинного Бога окружает тебя.
              Мощь Машинного Бога входит в тебя.
              Ненависть Машинного Бога ведёт тебя.
              Машинный Бог дарит тебе жизнь. Оживи!»

ent-ClothingNeckRobeTechpriestMarsChaos = Роба техножреца
    .desc = Судя по цветам, этот техножрец хаоса...
            «...Мы создаём инновации, пока вы копируете.
              Мы открываем, пока вы забиваетесь в угол.
              Мы познаём всё, тогда как вы отказываетесь выходить за рамки убогих ограничений...»
ent-ClothingNeckRobeTechpriestSamexChaos = Роба техножреца
    .desc = Судя по цветам, этот техножрец Самеха...
            «...Мы создаём инновации, пока вы копируете.
              Мы открываем, пока вы забиваетесь в угол.
              Мы познаём всё, тогда как вы отказываетесь выходить за рамки убогих ограничений...»
ent-ClothingNeckRobeTechpriestSarumChaos = Роба техножреца
    .desc = Судя по цветам, этот техножрец Сарума...
            «...Мы создаём инновации, пока вы копируете.
              Мы открываем, пока вы забиваетесь в угол.
              Мы познаём всё, тогда как вы отказываетесь выходить за рамки убогих ограничений...»
ent-ClothingNeckRobeTechpriestXanaChaos = Роба техножреца
    .desc = Судя по цветам, этот техножрец Ксаны II...
            «...Мы создаём инновации, пока вы копируете.
              Мы открываем, пока вы забиваетесь в угол.
              Мы познаём всё, тогда как вы отказываетесь выходить за рамки убогих ограничений...»
ent-ClothingNeckRobeGenetorTechpriestSlaanesh = роба слаанешитского техножреца
    .desc = Судя по цветам, этот слаанешитский техножрец...
            «...Мы создаём инновации, пока вы копируете.
              Мы открываем, пока вы забиваетесь в угол.
              Мы познаём всё, тогда как вы отказываетесь выходить за рамки убогих ограничений...»
ent-ClothingNeckRobeGenetorTechpriestMarsChaos = Роба генетуса
    .desc = Судя по цветам, этот генетус хаоса...
            «Дух Машинного Бога окружает тебя.
              Мощь Машинного Бога входит в тебя.
              Ненависть Машинного Бога ведёт тебя.
              Машинный Бог дарит тебе жизнь. Оживи!»
