ent-ReinforcementRadio = радио подкрепления Синдиката
    .desc = Призовите на помощь агента Синдиката сомнительного качества, мгновенно! Предоставляется только базовое снаряжение.

ent-ReinforcementRadioSyndicate = радио подкрепления Синдиката
    .desc = Призовите на помощь агента Синдиката сомнительного качества, мгновенно!

ent-ReinforcementRadioSyndicateAncestor = радио подкрепления генетического предка Синдиката
    .desc = Призывает на помощь специально обученного предка по вашему выбору.

ent-ReinforcementRadioSyndicateSyndiCat = радио подкрепления СиндиКота
    .desc = Призывает на помощь верного дрессированного кота с микробомбой.
