ent-WeaponSonicBlaster = соник-бластер
    .desc = Излюбленное звуковое оружие нойз-маринов Слаанеш. Извергает волны искажённых гармоник, разрывающих плоть и дробящих внутренности чудовищным давлением.

ent-WeaponScreamerPistol = скример-пистолет
    .desc = Компактный звуковой пистолет, которым часто пользуются чемпионы и командиры Детей Императора. Выплёвывает короткие визгливые аккорды и протяжные диссонирующие завывания, буквально распарывающие цель звуком.

ent-WeaponBlastmaster = бластмастер
    .desc = Тяжёлое двуручное звуковое оружие нойз-маринов. Бьёт низкими басовыми импульсами и сокрушительными звуковыми крещендо, способными лопать глаза, рвать органы и швырять жертв ударной волной.

ent-NoizeMarineBlastmasterGrenade = заряд бластмастера
    .desc = Компактный звуковой боеприпас для бластмастера, высвобождающий разрушительный резонанс при попадании.
