ent-WeaponPsykerForceStaffBiomantic = биомантический силовой посох
    .desc = Психоактивный силовой посох, которым санкционированные псайкеры направляют биомантию. Выпускает снаряды, впрыскивающие целительный омнизин при попадании.

ent-WeaponPsykerForceStaffPyromantic = пиромантический силовой посох
    .desc = Силовой посох, настроенный на пиромантию. Переключение режимов позволяет выбирать между потоком варп-огня и огненным шаром — одной из самых зрелищных и разрушительных боевых дисциплин санкционированного псайкера.

ent-WeaponPsykerForceStaffPsychic = психический силовой посох
    .desc = Силовой посох, служащий прямым проводником дисциплинированного разряда Варпа. Такими орудиями имперские псайкеры обрушивают на врага компактные сгустки ментальной силы на ближней дистанции.

ent-WeaponPsykerForceStaffTelekinetic = телекинетический силовой посох
    .desc = Силовой посох, выверенный под телекинетическую практику. Его ударная волна бьёт словно невидимый молот, отшвыривая врага сжатой силой, вырванной из Имматериума.

ent-WH40KProjectilePsykerWarpfireBolt = варп-огненный заряд
    .desc = Копьё разумом-образованного пламени, вырванного из Имматериума.

ent-WH40KProjectilePsykerFireball = варп-огненный шар
    .desc = Сфокусированная сфера варп-пламени, готовая взорваться при контакте.

ent-WH40KProjectilePsykerBiomanticBolt = биомантический заряд
    .desc = Сгусток концентрированной биомантической энергии, несущий в себе целительный омнизин.
