ent-WeaponPsykerForceStaffBiomantic = биомантический силовой посох
    .desc = Психоактивный силовой посох, которым санкционированные псайкеры направляют биомантию: сшивают плоть, усмиряют раны и силой Варпа заставляют тело вновь подчиниться воле носителя.

ent-WeaponPsykerForceStaffPyromantic = пиромантический силовой посох
    .desc = Силовой посох, настроенный на пиромантию. Он выпускает сфокусированные заряды варп-огня, одной из самых зрелищных и разрушительных боевых дисциплин санкционированного псайкера.

ent-WeaponPsykerForceStaffPsychic = психический силовой посох
    .desc = Силовой посох, служащий прямым проводником дисциплинированного разряда Варпа. Такими орудиями имперские псайкеры обрушивают на врага компактные сгустки ментальной силы на ближней дистанции.

ent-WeaponPsykerForceStaffTelekinetic = телекинетический силовой посох
    .desc = Силовой посох, выверенный под телекинетическую практику. Его ударная волна бьёт словно невидимый молот, отшвыривая врага сжатой силой, вырванной из Имматериума.
