ent-BaseMechEquipment = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-MechEquipmentGrabber = гидравлическая клешня
    .desc = Даёт меху возможность хватать и перемещать предметы.

ent-MechEquipmentGrabberSmall = малая гидравлическая клешня
    .desc = Даёт меху возможность хватать и перемещать предметы.

ent-MechModuleFan = модуль вентилятора экзокостюма
    .desc = Забирает наружный воздух в баллон и очищает герметичную кабину, поддерживая пригодную для дыхания атмосферу. Оснащён встроенным фильтром.

ent-MechModuleAirTank = модуль воздушного бака экзокостюма
    .desc = Заправленный воздушный баллон, способный хранить большой объём воздуха для герметичной кабины меха.

ent-MechModuleTeslaRelay = модуль тесла-реле
    .desc = Подключает мех к ближайшим APC и понемногу подзаряжает его батарею.

ent-MechModulePlasmaGenerator = модуль плазменного генератора
    .desc = Вырабатывает энергию, расходуя плазменные листы, хранящиеся внутри.

ent-MechModuleHorn = модуль клаксона меха
    .desc = Улучшенный велосипедный клаксон, воспроизводящий уморительный набор звуков на радость экипажу. ХОНК!
