ent-BoxLasgunPowerCell = коробка батарей лазгана
    .desc = Коробка, полная батарей для лазгана

ent-WH40KObjectiveBase = Командный узел
    .desc = Укреплённый узел связи, удерживающий позиции фракции.

ent-WH40KObjectiveImperium = Командный узел Империума
    .desc = Главный узел Империума. Защитите любой ценой.

ent-WH40KObjectiveHeretics = Командный узел Еретиков
    .desc = Главный узел Еретиков. Защитите любой ценой.

ent-WHSoup = Гвардейский суп
    .desc = Чан наполненный... А лучше и не знать.

ent-GenaWH40 = Гена
    .desc = Гена шкаф 2,5

ent-MobGenestealer = генокрад
    .desc = Перед вами находится одно из наиболее смертоносных существ роя тиранидов - генокрады, чьи острые когти и безумные рефлексы стали причиной гибели множества людей.

ent-MobRavener = Равенер
    .desc = Змееподобное чудище, использующее свои передние лезвиеподобные конечности для разрывания врагов, стен и грунта.

ent-MobZoanthrope = зоантроп
    .desc = Крайне опасная тварь, использующая свои пси-силы для уничтожения врагов.

ent-DataChip = чип данных
    .desc = Чип, вероятно, содержащий в себе очень важные разведданные. За них можно получить дополнительное снаряжение!

ent-DataChip1 = чип данных
    .desc = Чип, вероятно, содержащий в себе очень важные разведданные. За них можно получить дополнительное снаряжение!

ent-DataChipImp = чип данных
    .desc = Чип, вероятно, содержащий в себе очень важные разведданные. За них можно получить дополнительное снаряжение!

ent-DataChipChaos = чип данных хаоса
    .desc = Чип, вероятно, содержащий в себе очень важные разведданные. За них можно получить дополнительное снаряжение!

ent-ClothingBackpackSkitarii = радиевый ранец
    .desc = Ранец скитарийцев.

ent-ClothingBackpackTechpriest = ранец техножреца
    .desc = Ранец, что пока не имеет особо выделяющихся модулей.

ent-ClothingBackpackGuard = рюкзак гвардейца
    .desc = Стандартный рюкзак Имперского Гвардейца, в который влезет всё необходимое и даже чуточку больше.

ent-ClothingBackpackVox = вокс рюкзак
    .desc = Рюкзак, оборудованный разного рода электронникой, позволяющей передавать в штаб разведданные и получать за это пополнение ваших запасов.

ent-StandardDogTag = армейский жетон
    .desc = Железяка с чипом по которой вас могут узнать.

ent-WHClothingBeltSheath = ножны для сабли
    .desc = Предназначены для силового меча Империума!

ent-Comibelt = пояс комиссара
    .desc = Шикарно вышитый дорогой и прочный пояс комиссара, вместителен.

ent-guardbelt = разгрузочный жилет
    .desc = Грубая боевая разгрузка, созданная для гвардейцев

ent-offbelt = пояс офицера
    .desc = Качественный пояс для хранения всего необходимого офицеру

ent-psybelt = пояс псайкера
    .desc = Пояс, принадлежащий санкционированному псайкеру

ent-colbelt = пояс полковника
    .desc = Шикарно вышитый дорогой и прочный пояс Полковника, вместителен блестит.

ent-ClothingHeadsetVoxBackpack = гарнитура радиста

ent-EncryptionKeyVox = вокс ключ шифрования

ent-ClothingEyesHudGuard = тактические очки
    .desc = Защитят от осколков и грязи

ent-ClothingEyesHudTechPriest = визор техножреца

ent-ClothingHandsGlovesCombatVoidsman = боевые перчатки
    .desc = Боевые перчатки флота.

ent-ClothingHandsGlovesCombatCommissar = перчатки комиссара
    .desc = Крайне удобны для одновременного удержания болт-пистолета и пиломеча в одних руках.

ent-ClothingHandsGlovesTechpriest = перчатки техножреца
    .desc = Изолированные перчатки для работы.

ent-ClothingHandsGlovesBloodPact = перчатки бладпакта
    .desc = боевые перчатки

ent-ClothingHandsGlovesCombatColonel = перчатки полковника
    .desc = филлер

ent-ClothingHeadHelmetFlak = флак-шлем
    .desc = Стандартная каска, выдаваемая солдатам имперской гвардии.

ent-ClothingHeadHelmetBloodPact = шлем бладпакта
    .desc = Стандартный шлем

ent-ClothingHeadHelmetrHeresy = Шлем еретика
    .desc = Стандартный шлем гвардейца-предателя

ent-ClothingHeadHelmetFlakResp = флак-шлем с респиратором
    .desc = Стандартная каска, выдаваемая солдатам имперской гвардии, но с респиратором

ent-ClothingHeadHelmetPsyker = шлем псайкера
    .desc = Шлем, защищающий голову псайкера не только от физических, но и ментальных угроз

ent-ClothingHeadHelmetHardsuitVoidsmanStandard = шлем войдсмена
    .desc = Шлем стандартного скафандра войдсмена.

ent-ClothingHeadHelmetHardsuitVoidsmanOfficer = шлем офицера войдсмена
    .desc = Шлем офицерской модификации скафандра войдсмена.

ent-ClothingHeadHelmetHardsuitVoidsmanSergeant = шлем сержанта войдсмена
    .desc = Шлем сержантской модификации скафандра войдсмена.

ent-ClothingHeadHelmetHardsuitVoidsmanGrenadier = шлем гренадёра войдсмена
    .desc = Шлем гренадёрской модификации скафандра войдсмена.

ent-ClothingHeadHelmetHardsuitTechpriest = шлем скафандра техножреца
    .desc = Шлем скафандра для техножрецов, что ещё слишком слабо оснащены бионикой.

ent-ClothingHeadHelmetHardsuitTechpriestMarsMagos = капюшон магоса
    .desc = Шлем скафандра магоса с капюшоном робы.

ent-ClothingHeadHelmetTechpriestMarsSkitarii = капюшон робы скитарийца
    .desc = Священное одеяние.

ent-ClothingHeadHelmetTechpriestMarsSkitariiAvangard = шлем скитарийца
    .desc = Священное одеяние.

ent-ClothingHeadCommissar = фуражка комиссара
    .desc = Идеальный головной убор для выкриков в духе 'ВПЕРЁД, СОБАКИ!'

ent-ClothingHeadOfficer = фуражка офицера
    .desc = Самая обыкновенная фуражка, принадлежащая кому-то из офицеров.

ent-ClothingHeadSgt = кепка сержанта
    .desc = Самая обыкновенная кепка, принадлежащая кому-то из сержантов.

ent-ClothingHeadVet = берет
    .desc = Берет Гвардейца, что принадлежит ветерану или офицеру

ent-ClothingHeadHelmetFlakAdv = панцирный шлем
    .desc = Продвинутый шлем имперской гвардии, оснащённой системой замкнутого дыхания, позволяющей солдату изолировать свои дыхательные пути от внешней среды и дышать из любого баллона.

ent-ClothingMaskGasTechPriest = респиратор
    .desc = Стандартный респиратор, защищающий только дыхательные пути.

ent-ClothingGasTechPriest = противогаз
    .desc = Противогаз оснащённый визором.

ent-Colonelcloak = плащ полковника
    .desc = Великолепно вышитый плащ старшего офицера Имперской Гвардии, одним своим видом показывает авторитет, власть, богатство... и куда стрелять противнику.

ent-Gorjet = горжет
    .desc = Отличительный знак офицера со встроенным силовым полем, отталкивающим снаряды. Какое-то там попадание в голову не должно отвлекать офицера от мудрых планов!

ent-ClothingOuterArmorAdvancedFlakVest = панцирная броня
    .desc = Крепкая броня, почти полностью покрывающее тело и дающая хорошую защиту от большинства видов повреждений.

ent-ClothingOuterArmorFlakVestGen = панцирный нагрудник
    .desc = Высококачественный позолоченый панцирный нагрудник офицера, покажет вашим подчинённым статус и власть, а врагу - в кого стрелять.

ent-ClothingOuterArmorAdvancedFlakVestHeretic = панцирная броня еретиков
    .desc = Панцирная броня гвардейца-предателя, отличающаяся только раскраской и символами.

ent-ClothingOuterArmorCommissar = шинель комиссара
    .desc = Комиссарская шинель - вот он, символ НАСТОЯЩЕЙ власти на поле боя.

ent-ClothingOuterArmorOfficer = шинель офицер
    .desc = Офицерская шинель - вот он, символ власти на поле боя.

ent-ClothingOuterArmorFlakVest = Флак-броня
    .desc = Полный комплект флак-брони для среднестатестического гвардейца. Обеспечивает усреднённую защиту, но слегка стесняет движения из за своего веса.

ent-ClothingOuterArmorFlakVestMed = флак-жилет медика
    .desc = Стандартный противоосколочный жилет Имперского Гвардейца с пометкой медика на плече, Кадийского образца. Защитит от осколков, слабых лазеров и мелкокалиберных пуль.

ent-ClothingOuterArmorBloodpact = броня бладпакта
    .desc = Достаточно крепкая и лёгкая броня.

ent-ClothingOuterArmorFlakVestHeretic = броня еретика
    .desc = Флак-жилет гвардейца-предателя, отличающийся только раскраской и символами.

ent-ClothingOuterArmorFlakVestLight = Флак-броня (Облегчённая)
    .desc = Облегчённая версия стандартной имперской флак-брони, используется в основном разведчиками.

ent-ClothingOuterHardsuitVoidsmanStandard = скафандр войдсмена
    .desc = Базовый скафандр войдсмена. Достаточно удобен для комфортного использования в безатмосферных областях.

ent-ClothingOuterHardsuitVoidsmanOfficer = скафандр офицера войдсмена
    .desc = Офицерский скафандр войдсмена - атрибут лучших командиров в полевых условиях.

ent-ClothingOuterHardsuitVoidsmanSergeant = скафандр сержанта войдсмена
    .desc = Укреплённая сержантская версия скафандра войдсмена.

ent-ClothingOuterHardsuitVoidsmanGrenadier = скафандр гренадёра войдсмена
    .desc = Грёнадёрский скафандр на поле боя - знак того, что скоро что-нибудь рванёт.

ent-ClothingOuterHardsuitTechpriest = скафандр техножреца
    .desc = Скафандр для техножрецов, что ещё слишком слабо оснащены бионикой.

ent-ClothingOuterHardsuitTechpriestMarsMagos = роба магоса
    .desc = Роба магоса Марса...

ent-ClothingOuterHardsuitTechpriestMarsSkitarii = роба скитарийца
    .desc = Священное одеяние.

ent-ClothingOuterHardsuitTechpriestMarsSkitariiAvangard = роба скитарийца
    .desc = Священное одеяние.

ent-ClothingOuterArmorSeniorOfficerArmoredJacket = китель старшего офицера
    .desc = Китель старшего офицера флота - удобный и крепкий, идеальный символ вашей власти.

ent-ClothingOuterArmorJuniorOfficerArmoredJacket = китель младшего офицера
    .desc = Именно этот прекрасный костюм даётся младшим офицерам флота - достойная награда за вашу службу, не правда ли?

ent-ClothingShoesAnkleBoots = боевые сапоги
    .desc = Боевые сапоги имперской гвардии

ent-ClothingShoesCommissarBoots = сапоги комиссара
    .desc = Мы лёд под ногами комиссара...

ent-ClothingShoesGenBoots = сапоги офицера
    .desc = Дорогие и качественные сапоги высшего офицера.

ent-ClothingShoesBootsworkTechpriest = рабочие ботинки
    .desc = Рабочие ботинки без каких либо дополнений.

ent-ClothingShoesArmoredWorkbootsTechpriest = бронированные рабочие ботинки
    .desc = Рабочие сапоги оснащённые бронёй для работ в не самых благоприятных условиях.

ent-ClothingShoesBootsBloodPact = ботинки бладпакта
    .desc = Ботинки без каких либо дополнений.

ent-ClothingShoesBootsMagTechpriest = магнитные сапоги
    .desc = Магнитные сапоги, используемые во время деятельности вне корабля, чтобы оставаться надёжно прикреплённым к поверхности.

ent-ClothingUniformJumpsuitCommandUniform = форма флота
    .desc = Самая обыкновенная флотская униформа - строго и без изысков.

ent-ClothingUniformJumpsuitVoidsman = униформа войдсменов
    .desc = Строгий тёмный комбинезон флота - самая необходимая вещь для службы в рядах войдсменов.

ent-ClothingUniformJumpsuitCommissar = униформа комиссара
    .desc = Униформа боевого командира Астра Милитарум - комиссара. От неё пахнет ужасом врагов и подчинённых.

ent-ClothingUniformJumpsuitGuardsman = униформа гвардейца
    .desc = Униформа, выдающаяся членам регулярной армии империума - имперской гвардии.

ent-ClothingUniformJumpsuitTechpriest = комбинезон техножреца
    .desc = Комбинезон, выдающийся всем техножрецам, что ещё имеют гуманоидную форму тела.

ent-ClothingUniformJumpsuitBloodPact = униформа бладпакта
    .desc = Обычная униформа

ent-ClothingUniformJumpsuitOfficer = униформа офицера
    .desc = Обычная униформа офицера Имперской Гвардии

ent-ClothingUniformJumpsuitColonel = униформа полковника
    .desc = Обычная униформа полковника Имперской Гвардии

ent-GuardFlag = Знамя полка (Кадия)
    .desc = Знамя полка - его гордость, физическое воплощение, не дайте врагу завладеть им! Ураааа!

ent-PlushieFull = плюшевый Фулл
    .desc = Плюшевая версия некогда великого существа. Из его спины торчат два белоснежных крыла, а в руках массивный молот и... двадцатигранная игральная кость? Интересный набор предметов.

ent-PlushieGGados = Плюшевый Гадос
    .desc = Плюшевая игрушка, без сомнений, великого Гадоса. Без него не было бы ничего

ent-PlushieIfi07 = Игрушечный лекс-механик
    .desc = Плюшевая игрушка лексмеханика, что бесконечно ожидает новых сообщений что-бы перенести их на свиток. Не способен работать без подключения к внешним приборам.

ent-PlushieEndrAnimet = Плюшевый endr_animet
    .desc = Каким образом я добился такой доли в трудах?

ent-PlushieKaiser = Плюшевый Кайзер
    .desc = РАБОТАТЬ ТУПЫЕ ДОЛБАЁБЫ!!!! МНЕ НУЖЕН СЕРВЕР ДО ЧЕТВЕРГА!

ent-PlushieBiomass = череп в красной плесени
    .desc = Это точно самый обыкновенный череп никак не отсылающийся на некого ._biomass_.

ent-PlushieLitiy = Litiy
    .desc = описание маппера

ent-PlushieSolder = Солдер
    .desc = грязная плюшевая игрушка крысы. В её голове только ересь и возможно немного спрайтов

ent-PlushieAcic = Acic
    .desc = описание маппера. Ёбаный шарик с синим кружком

ent-PlushieNecron = Nekron
    .desc = Голова одного из спрайтеров.
            Кажется, вы вообще не видели спрайтов, которые он рисовал.

ent-PlushieCarbon = Carbonium
    .desc = Пахнет Супом и отлыниванием от работы,П.С. спасибо Endr-у за плюшевую игрушку и  за то что держал проект на своих плечах долгое время.

ent-StrangeToster = Странный тостер
    .desc = В нём обитает ленивый дух, так что вы не сможете заставить этот тостер работать. Этот ленивый дух точно не сделал себе вторую плюшевую игрушку в виде эндермена.

ent-LasgunPowerCell = батарея лазгана

ent-LonglasPowerCell = батарея лонглаза

ent-PlasmGunPowerCell = контейнер плазма-винтовки

ent-PlasmPistolPowerCell = контейнер плазма-пистолета

ent-MeltPowerCell = контейнер мельта-оружия

ent-AccatranPowerCell = батарея аккатрана

ent-MechSentinel = Часовой

ent-MechSentinelBatteryAutogun = Часовой

ent-MechSentinelBatteryPlasma = Часовой

ent-WeaponMechCombatSentinelRifle = Автопушка часового

ent-WeaponMechCombatSentinelPlasma = Плазма-винтовка часового

ent-FlameThrowerGun = огнемёт
    .desc = Неважно, кто стоит перед тобой - мерзкий ксенос или падший еретик - огнемёт поможет тебе минимизировать срок его жизни.

ent-Chainsword = пиломеч
    .desc = Врррррууум

ent-AxeChaos = хаоситский топор
    .desc = Одноручный топорик хаоситов, чуток ржавый и побитый жизнью, но удар его все так же болезнен.

ent-Chaosclub = молоток хаоса
    .desc = Киянка, созданная из куска металла. Используется хаоситами для борьбы с броней.

ent-ChaosMachete = хаоситское мачете
    .desc = Мачете, коим владеют культисты хаоса, оно сделано из заостренного куска металолома, но удар его все так же опасен.

ent-WeaponMeleeChaosNailBoard = хаоситская доска с гвоздями
    .desc = Доска с гвоздями. Самое простое самодельное оружие, который, однако, обеспечивает относительно высокий урон по цели.

ent-TrenchKnifeChaos = хаоситский окопный нож
    .desc = Старый и ржавый нож, который слуги хаоса используют в бою. Он туп и ржав, но вам стоит опосатся его и его владельца.

ent-WHHammerImperial = Боевой Молот
    .desc = Тяжёлый, крепкий, на удивление НЕ силовой молот. Многие считают его символом праведного гнева и правосудия.

ent-WHOmnissianAxe = Боевой топор Омниссии
    .desc = Тяжёлый и крепкий.

ent-WHPowerSaberImperial = Силовая Сабля
    .desc = Высококачественная, благородная офицерская силовая сабля, выполненная из дорогих материалов. Её энергетическое поле позволяет лезвию прорезать плоть, кости и большинство защитных доспехов.

ent-WHPowerMaceImperial = силовая булава

ent-WeaponChsStubSMG2 = Стабб-пистолет пулемёт
    .desc = Пистолет пулемёт, модель которого не определить, похоже, оно является самодельным.

ent-WeaponChsStubSMG3 = Стабб-пистолет пулемёт
    .desc = Пистолет пулемёт, модель которого не определить, похоже, оно является самодельным.

ent-WeaponStubLMG = тяжёлый стаббер
    .desc = Тяжёлый ручной пулемёт, модель которого не определить, похоже, оно является самодельным. Использует 8,25мм лонг.

ent-WeaponStubMG = Тяжёлый стаббер
    .desc = Тяжёлый, неказистый самодельный пулемёт, питается с помощью патронной ленты.

ent-WeaponStubPistol = Стаб-пистолет
    .desc = Пистолет неизвестной модели. Использует 10мм.

ent-WeaponStubRifle = автомат Агрипинаа Mk.III
    .desc = Тяжёлый автомат модели «Агрипинаа» является переработанной версией Mk. II, фактически ничем не отличается от Mk. II, за исключением более стабильной отдачи взамен на вес. Использует 8,25 "Лонг".

ent-WeaponStubSMG = тяжёлый автопистолет
    .desc = Пистолет пулемёт, модель которого не определить, похоже, оно является самодельным.

ent-WeaponStubSMG2 = Стабб-пистолет пулемёт
    .desc = Пистолет пулемёт, модель которого не определить, похоже, оно является самодельным.

ent-WeaponStubSMG3 = Стабб-пистолет пулемёт
    .desc = Пистолет пулемёт, модель которого не определить, похоже, оно является самодельным.

ent-WeaponLaserCarabin = лазкарабин

ent-WeaponLaserLasgun = М36 Кантраэль
    .desc = стандартное оружие Кадианских штурмовых войск и всех полков, ведущих свои воинские традиции и доктрины от них.

ent-WeaponLaserLasgunAccatran = Аккатран VI D
    .desc = Штурмовая версия легендарного модельного ряда Аккатран, модель - Шесть Дэ.

ent-WeaponLaserLasgunVoss = М8 Восс
    .desc = Вариант лазгана с повышенной скорострельностью, используемый полками Восс.

ent-WeaponLaserPistol = лазпистолет

ent-WeaponLaserPistolCommissar = Лазпистолет "Воля Императора"
    .desc = Особый лазпистолет полкового Комиссара, повидавшей не мало вражеских морд и союзных затылков.

ent-WeaponLaserLonglas = лонглаз
    .desc = Модифицированный вариант обычного лазгана, обладающий всеми атрибутами снайперской винтовки, однако, ставший более дорогим в изготовлении и требующим немалые умственные способности для правильного использования.

ent-WeaponLaserMeltagun = мельта-винтовка
    .desc = Оружие, использующее реакцию термоядерного синтеза для уничтожения противника. Крайне смертоносно.

ent-WeaponLaserPlasmagun = плазма-винтовка
    .desc = Пожалуй, самое известное и эффективное оружие Империума, встречающееся во всех его войсках.

ent-WeaponLaserPlasmaPistol = плазма-пистолет
    .desc = Уменьшенная версия плазменной винтовки, не смотря на размер не потерял в мощности, чего не скажешь о размере его топливного бака. Прекрасное личное оружие офицеров по всему империуму.

ent-WeaponRifleBolter = болтер
    .desc = Одно из самых разрушительных видов оружия Империума, стреляющее взрывающимися мини-ракетами - болтами. Данный экземпляр был модифицирован для комфортного использования обычными людьми, что не могло не сказаться на его скорострельности.

ent-WeaponPistolBolter = болт-пистолет
    .desc = Даже неавтоматическая пистолетная версия болтера всё равно поражает разрушительной мощью - снаряды уничтожают врагов всё так же эффективно, а использовать его теперь можно и одной рукой!

ent-WeaponRocketLauncher = ракетомёт

ent-WHBulletPlasmaPistol = Снаряд плазмы

ent-WHBulletPlasmaRifle = Снаряд плазмы

ent-BulletBolter = пуля болтера

ent-PromethiumBullet = Горящий Прометий
    .desc = Если вы его видите, то вероятнее всего вы уже пахните как шашлык medium rare прожарки

ent-WHBulletPlasmaSentine = Снаряд плазмы

ent-BulletSentine = пуля часового

ent-WeaponRifleRadCarabin = радиевый карабин
    .desc = На вид может напомнить старомодое ружьё средневековья, но части выдают в нём современное оружие. Использует чрезвычано радиоактивные снаряды калибра .308 винтовочные.

ent-WeaponChsCombatShotgun = боевой дробовик Аккатран Мk. XI
    .desc = Помповый дробовик с угловатым дизайном, изготавливаемый на Аккатране для нужд Имперской Гвардии. Использует 12 мм.

ent-WeaponChsStubShotgun = стабб-дробовик
    .desc = Дробовик неизвестной модели. Использует 12мм

ent-WeaponCombatShotgun = боевой дробовик Аккатран Мk. XI
    .desc = Помповый дробовик с угловатым дизайном, изготавливаемый на Аккатране для нужд Имперской Гвардии. Использует 12 мм.

ent-WeaponStubShotgun = стабб-дробовик
    .desc = Дробовик неизвестной модели. Использует 12мм

ent-Cartridge12mm = патрон (12 мм)

ent-Cartridge10mm = патрон (10 мм)

ent-Cartridge825mmLong = патрон (8,25 мм удлинённый)

ent-Cartridge10mmLong = патрон (10 мм удлинённый)

ent-CartridgeBolter = патрон (.75 болт)

ent-CartridgeFlameThrower = метан

ent-CartridgeRadCarabin = радиоактивный патрон (.308)

ent-MagazineStabLMG = магазин (8,25 мм удлинённый)

ent-MagazineStubMG = магазин (8,25 мм удлинённый)

ent-MagazineStubPistol = магазин (10 мм)

ent-MagazineStubRifle = магазин (8,25 мм удлинённый)

ent-MagazineStubSMG = магазин (10 мм удлинённый)

ent-MagazineBolter = магазин болтера (.75 болт)

ent-MagazineBolterPistol = пистолетный магазин болтера (.75 болт)

ent-FlameThrowerTank = баллон с прометием
    .desc = Баллон с сжиженным прометием. Был сделан специально для огнемётов

ent-MagazineRadCarabin = оцинковонный магазин

ent-MagazineCombatShotgun = барабан дробовика (.50 дробь)
    .desc = Барабан дробовика калибра .50 дробь.

ent-MagazineCombatShotgunEmpty = { ent-MagazineCombatShotgun }
    .suffix = WH40K, Пустой
    .desc = { ent-MagazineCombatShotgun.desc }

ent-WHChaosBanner = знамя хаоса
    .desc = Зла и Добра в Хаосе нет — он выше этого.

ent-WHGvardiaBanner = знамя гвардии
    .desc = Один верующий способен одолеть легион безбожников.

ent-WHGvardiaBanner2 = знамя гвардии
    .desc = Один верующий способен одолеть легион безбожников.

ent-MechanicusBanner = знамя Механикус
    .desc = Знамя, показывающее причастность к Марсу.

ent-BarricadeWarhammer = баррикада
    .desc = Именно это когда-нибудь может спасти тебе жизнь. Или наоборот

ent-BarricadeSandbags = мешки с песком
    .desc = Именно это когда-нибудь может спасти тебе жизнь. Или наоборот

ent-FallotBarbedWire = колючая проволока
    .desc = То, что не дает вам умереть в штыковой атаке.

ent-FalloutBarricades = Противотанковый ёж
    .desc = Стоп, танки?

ent-FalloutBarricades3 = Противотанковый ёж
    .desc = Стоп, танки?

ent-FalloutBarricades4 = Противотанковый ёж
    .desc = Стоп, танки?

ent-FalloutBarricades5 = Противотанковый ёж
    .desc = Стоп, танки?

ent-FalloutBarricades6 = баррикады
    .desc = Ржавый бункер моя свобода, заколочена дверь крестом.

ent-FalloutBarricades7 = оконные рамы
    .desc = От гнусных воров и жалких тиранидов.

ent-Crater = кратер
    .desc = Созданное взрывом отверстие в земле

ent-MapPropCrates = ящики
    .desc = Какие-то бесхозные ящики

ent-MapPropBlock = блок
    .desc = Тяжёлый блок, преграждающий собой проход

ent-MapPropBlock3 = блок
    .desc = Тяжёлый блок, преграждающий собой проход

ent-MapPropRock = камень
    .desc = Просто камень

ent-MapPropBlock1 = блок
    .desc = Бесхозный блок, лежащий на земле

ent-MapPropBeam = балка
    .desc = Стальная балка

ent-MapPropCoil = катушка
    .desc = Просто бесхозная катушка

ent-MapPropBlock2 = блок
    .desc = Тяжёлый блок

ent-ChaosProp = комиссар
    .desc = Через 10 тысяч лет пусть галактика горит в огне.

ent-ChaosProp2 = полковник
    .desc = Мы вернулись! Смерть Ложному Императору!

ent-ChaosProp3 = гвардейцы
    .desc = Вы боевые псы Кхорна и вы будете пускать кровь и добывать черепа во имя его!

ent-ChaosProp4 = сержант
    .desc = Всё — прах.

ent-ChaosProp5 = ветераны

ent-MapPropFallout = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout2 = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout3 = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout4 = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout5 = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout6 = мешки с мусором
    .desc = интересно, в них есть что-то сьедобное?

ent-MapPropFallout7 = табличка
    .desc = ОСТОРОЖНО! МИНЫ!

ent-MapPropFallout8 = скелет
    .desc = тяжело.

ent-StatueWH = статуя
    .desc = Одна из великого множества статуй, что веками стоят безмолвно, услаждая взор каждого, кто созерцает их.

ent-StatueWH3 = статуя
    .desc = Одна из великого множества статуй, что веками стоят безмолвно, услаждая взор каждого, кто созерцает их.

ent-MachineChipProduser = станция анализа
    .desc = Древняя машина, что получает важные данные из неизвестного нам источника.

ent-MachineChipProduserCenter = станция анализа
    .desc = Древняя машина, что получает важные данные из неизвестного нам источника. Именно эта почему-то имеет лучший сигнал.

ent-ImpPointConverter = очиститель данных
    .desc = Убирает ошибки и лишние данные в чипах.

ent-StructureAltar = алтарь хаоса
    .desc = Алтарь, на котором за разведданые тёмные боги могут наградить вас, или же ближайшая крепость фабрика. Кажется, оно шевелится...

ent-StructureStorageImp = склад

ent-WallNecron = стена некронов

ent-WallMetal = металлическая стена

ent-WallMetalDiagonal = металлическая стена

ent-WallRockIndestructible = твердокаменная скала

ent-DoubleAirlock = шлюз

ent-AirlockNecron = шлюз некронов
    .desc = Странно выглядащая дверь, от которой веет чем-то за гранью человеческого понимания. Вам не хочется трогать это.

ent-FieldKitchen = Полевая кухня
    .desc = Лучше не просите добавки.

ent-GeneratorPlasma = Привод «Юпитер»
    .desc = Термоядерное пламя в их сердце слабее, чем у других представителей серии, они гораздо более надежны и способны пережить непоправимый урон без потери производительности.

ent-GeneratorPlasmaLiteDamaged = Повреждённый привод «Юпитер»
    .desc = Термоядерное пламя в их сердце слабее, чем у других представителей серии, они гораздо более надежны и способны пережить непоправимый урон без потери производительности.

ent-GeneratorPlasmaDamaged = Повреждённый привод «Юпитер»
    .desc = Термоядерное пламя в их сердце слабее, чем у других представителей серии, они гораздо более надежны и способны пережить непоправимый урон без потери производительности.

ent-GeneratorPlasmaHardDamaged = Повреждённый привод «Юпитер»
    .desc = Термоядерное пламя в их сердце слабее, чем у других представителей серии, они гораздо более надежны и способны пережить непоправимый урон без потери производительности.

ent-CrateNecron = некронский ящик
    .desc = Это хранилище, принадлежащее загадочной цивилизации машин из живой стали - некронам. Хватит ли у вас воли открыть его?
ent-WH40KTeamBattle = Битва команд WH40K

ent-StorePresetVox = Пресет пункта снабжения Вокс

ent-StorePresetStore = Пресет магазина пополнения

ent-StorePresetStoreCmd = Пресет командного магазина пополнения

ent-StorePresetAltar = Пресет алтаря тёмных богов

ent-StorePresetAltarCmd = Пресет командного алтаря тёмных богов

ent-DataChip4 = чипы данных x4

ent-WH40KStation = станция WH40K

ent-WH40KPowerCell = энергоблок Механикуса

ent-WeaponLaserWH40KEnergy = базовое лаз-оружие Механикуса

ent-RedLaserLong = длинный красный лазер

ent-RedMeltaLaser = мелта-луч

ent-RedLaserAccatranLong = длинный аккатран-лазер

ent-ZoanthropeLighting = молния зоантропа

ent-FlamethrowerFlashEffect = вспышка огнемёта

ent-StatueWH1 = статуя

ent-StatueWH1Broken = разбитая статуя

ent-StatueWH4 = статуя

ent-NuclearBombEX = Экстерминатус
    .desc = Катаклизмическое устройство, предназначенное для очищения мира.

ent-NuclearBombEXUnanchored = { ent-NuclearBombEX }
    .suffix = WH40K, Не закреплено
    .desc = { ent-NuclearBombEX.desc }

ent-ChPointConverter = конвертер очков Хаоса

ent-StructureAltarCmd = командный алтарь тёмных богов

ent-StructureStorageImpCmd = командный склад Империума

ent-GeneratorJupiter = плазменный генератор

ent-GeneratorJupiterLiteDamaged = { ent-GeneratorJupiter }

ent-GeneratorJupiterDamaged = { ent-GeneratorJupiter }

ent-GeneratorJupiterHardDamaged = { ent-GeneratorJupiter }
