ent-DrinkGuardsmanFlask = армейская фляга
    .desc = Обычная стальная фляга для хранения и переноски воды.

ent-DrinkImperialNutriCan = банка с питательной жидкостью
    .desc = Содержит большое количество электролитов, белков и полезных микроэлементов!

ent-FoodSnackImperialHardtack = галеты
    .desc = Они крепкие, как вера в Бога-Императора, зубодробительные.

ent-FoodSnackImperialHardtackOpen = галеты
    .desc = Они крепкие, как вера в Бога-Императора, зубодробительные.

ent-FoodPacketImperialHardtackTrash = обёртка от галет
    .desc = Пустая упаковка от полевого пайка.

ent-FoodSnackImperialNutriBar = питательный батончик
    .desc = Твёрдая белая масса... Да Бог-Император знает, из чего кто сделан.

ent-FoodSnackImperialNutriBarOpen = питательный батончик
    .desc = Твёрдая белая масса... Да Бог-Император знает, из чего кто сделан.

ent-FoodPacketImperialNutriBarTrash = обёртка от батончика
    .desc = Пустая упаковка от полевого батончика.

ent-FoodTinGroxPorridge = законсервированная каша с мясом грокса
    .desc = Каша, готовая к употреблению, приготовлена из неизвестных вам злаков и содержит куски мяса гроксов.

ent-FoodTinGroxPorridgeTrash = законсервированная каша с мясом грокса
    .desc = Пустая банка из-под полевого пайка.

ent-FoodTinGroxMeat = законсервированное мясо грокса
    .desc = Вам очень крупно повезло с консервой.

ent-FoodTinGroxMeatTrash = законсервированное мясо грокса
    .desc = Пустая банка из-под полевого пайка.

ent-FoodTinNutriPaste = законсервированная питательная паста
    .desc = Белая паста с густой полупрозрачной текстурой. В ней много полезных веществ, но выглядит она не очень аппетитно...

ent-FoodTinNutriPasteTrash = законсервированная питательная паста
    .desc = Пустая банка из-под полевого пайка.

ent-FoodTinNutriPasteMeat = законсервированная питательная паста с мясом грокса
    .desc = Питательная паста с кусочками мяса... Вполне приемлемо.

ent-FoodTinNutriPasteMeatTrash = законсервированная питательная паста с мясом грокса
    .desc = Пустая банка из-под полевого пайка.

ent-FoodBoxImperialMRE = ИРП имперской гвардии
    .desc = Набор продуктов для воинов Императора, готовый к употреблению.

ent-FoodBoxImperialMRESmall = малый ИРП имперской гвардии
    .desc = Более компактная версия ИРП с меньшим количеством продуктов.

ent-MatchboxGuardsman = армейские спички
    .desc = Им не страшны ни дождь, ни ветер.

ent-MatchstickGuardsman = спичка
    .desc = Военная спичка, сделанная для полевых условий.

loadout-group-wh40k-imperial-supplies = Полевые пайки
