ent-WH40KMurderMysteryKnife = нож убийцы
    .desc = Одного точного удара достаточно.

ent-WH40KMurderMysterySheriffRevolver = револьвер шерифа
    .desc = Три патрона, один шанс на правосудие.

ent-WH40KMurderMysterySheriffPinpointer = пинпоинтер револьвера шерифа
    .desc = Портативный трекер, который выдается каждому участнику раунда Murder Mystery. Захватывается на револьвер шерифа, только пока тот лежит без присмотра на полу — если револьвер у кого-то в руках, устройство молчит, чтобы не выдать шерифа.

ent-WH40KMurderMysteryClue = улика
    .desc = Обрывок компрометирующей улики. Соберите достаточно таких записок, и револьвер шерифа станет вашим.
