ent-MobWH40KOskvernitel = Осквернитель
    .desc = Демоническая машина Хаоса, скованная железом и злобой. Её осквернённые оружейные узлы можно переключать между жнецом-пулемётом и осадной автопушкой.

ent-WH40KOskvernitelWeaponMinigun = жнец-пулемёт
    .desc = Демонически перекованный роторный пулемёт ленточного питания, заливающий пехоту непрерывным подавляющим огнём.

ent-WH40KOskvernitelWeaponAutogun = осадная автопушка
    .desc = Тяжёлая автопушка, вмонтированная в корпус Осквернителя и стреляющая редкими, но сокрушительными снарядами.

ent-ActionWH40KOskvernitelOpenWeaponMenu = Выбор оружия
    .desc = Переключить оружейные установки Осквернителя.
