ent-ClothingHeadHelmetSavlar = савларский шлем
    .desc = Потасканный шлем савларцев, собранный с утилитарной жёсткостью и привычкой выживать в дряни.

ent-ClothingHeadHelmetSpecialist = шлем специалиста
    .desc = Улучшенный шлем специалиста с оптикой ночного видения и переключаемым отображателем жизненных показателей.

ent-ActionWH40KToggleSpecialistHelmet = Переключить оптику специалиста
    .desc = Включает или выключает ночное видение шлема и отображатель здоровья.

ent-ClothingOuterArmorSavlar = савларская броня
    .desc = Тяжёлая савларская броня, больше ценящая выносливость и практичность, чем строевую красоту.

ent-ClothingOuterArmorSavlarVest = савларский жилет
    .desc = Лёгкий боевой жилет савларцев для долгих рейдов, мусорных свалок и грязной пехотной работы.
